admin_cmds_1lvl ={
    '/ahelp': 'показать список команд',
    '/kick': 'кикнуть пользователя',
    '/mute': '<время в минутах> - замутить пользователя',
    '/unmute': 'снять мут пользователю',
    '/checkvip': 'проверить наличие VIP статуса'
}
admin_cmds_2lvl = {
    '/reg': 'зарегистрировать пользователя',
    '/pin': 'закрепить сообщение',
    '/unpin': 'открепить сообщение',
    '/welcome': 'узнать текущее приветствие',
    '/clear': '<кол-во сообщений> - очистить указанное количество сообщений'
}
admin_cmds_3lvl = {
    '/ban': '<время в днях> - забанить пользователя на указанное время',
    '/warn': 'выдать варн пользователю',
    '/unwarn': 'снять варн пользователю',
    '/setnick': '<новый ник> - изменить ник пользователю'
}
admin_cmds_4lvl = {
    '/title': '<новое название> - изменить название чата',
    '/description(/desc)': '<новое описание> - изменить описание группы',
    '/setwelcome': '<новое приветствие> - изменить приветствие'
}
admin_cmds_5lvl = {
    '/setadmin': '<уровень> - назначить пользователя на админку',
    '/setvip': '<1 - выдать/2 - забрать> - выдать или снять VIP статус',
    '/setrules': '<новые правила> - установить новые правила'
}